jorgebucaran/fisher
ilancosman/tide
jorgebucaran/nvm.fish@2.1.0
jorgebucaran/autopair.fish
jorgebucaran/fish-bax
danhper/fish-ssh-agent
joseluisq/gitnow@2.10.0
jethrokuan/z
PatrickF1/fzf.fish
franciscolourenco/done
